module.exports.data = {
  "1": {
    "category": "금리연동저축보험",
    "name": "ABL생명 무배당 ABL인터넷보너스주는저축보험",
    "공시이율": "2.52%",
    "최저이율": {
      "5년 이내": "2.0%",
      "5년 초과 10년 이내": "1.0%",
      "10년 초과": "0.5%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,998만원",
    "환급률": "111.1",
    "주소": "https://online.abllife.co.kr/insurance-product/saving/saving.abl?utm_campaign=savings&utm_source=insmarket-p&utm_medium=referral&utm_content=ebiz&utm_term=main_savings&_OC_=savings_ins-p_referral_ebiz"
  },
  "2": {
    "category": "금리연동저축보험",
    "name": "(무)수호천사온라인더좋은저축보험",
    "공시이율": "2.4%",
    "최저이율": {
      "3년 이내": "2.5%",
      "3년 초과 10년 이내": "1.0%",
      "10년 초과": "0.75%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,985만원",
    "환급률": "110.7",
    "주소": "https://online.myangel.co.kr/product/prdt09.e1004https://online.abllife.co.kr/insurance-product/saving/saving.abl?utm_campaign=savings&utm_source=insmarket-p&utm_medium=referral&utm_content=ebiz&utm_term=main_savings&_OC_=savings_ins-p_referral_ebiz"
  },
  "3": {
    "category": "금리연동저축보험",
    "name": "(무)꿈꾸는e저축보험Ⅲ",
    "공시이율": "2.6%",
    "최저이율": {
      "10년 이내": "1.5%",
      "10년 초과": "1.0%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,973만원",
    "환급률": "110.3",
    "주소": "https://www.lifeplanet.co.kr/products/pd/HPPD700S1.dev?src=image&kw=04A6BA&inflow=XX"
  },
  "4": {
    "category": "금리연동저축보험",
    "name": "무배당 보너스주는e저축보험",
    "공시이율": "2.52%",
    "최저이율": {
      "5년 이내": "2.0%",
      "5년 초과 10년 이내": "1.0%",
      "10년 초과": "0.5%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,970만원",
    "환급률": "110.3",
    "주소": null
  },
  "5": {
    "category": "금리연동저축보험",
    "name": "무배당 보너스주는저축보험",
    "공시이율": "2.52%",
    "최저이율": {
      "5년 이내": "2.0%",
      "5년 초과 10년 이내": "1.0%",
      "10년 초과": "0.5%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,970만원",
    "환급률": "110.3",
    "주소": "https://www.lifeplanet.co.kr/products/pd/HPPD700S1.dev?src=image&kw=04A6BA&inflow=XX"
  },
  "6": {
    "category": "금리연동저축보험",
    "name": "한화생명 e재테크 저축보험 무배당",
    "공시이율": "2.52%",
    "최저이율": {
      "3년 이내": "1.5%",
      "3년 초과 10년 이내": "1.0%",
      "10년 초과": "0.75%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,957만원",
    "환급률": "109.9",
    "주소": "https://www.onsure.co.kr/p/contract/computeSavings.do"
  },
  "7": {
    "category": "금리연동저축보험",
    "name": "LIFEPLUS 버킷리스트저축보험 무배당",
    "공시이율": "2.52%",
    "최저이율": {
      "3년 이내": "1.5%",
      "3년 초과 10년 이내": "1.0%",
      "10년 초과": "0.75%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,957만원",
    "환급률": "109.9",
    "주소": "https://www.onsure.co.kr/p/contract/computeSavings.do"
  },
  "8": {
    "category": "금리연동저축보험",
    "name": "NH온라인플러스저축보험(무배당)_1904",
    "공시이율": "2.43%",
    "최저이율": {
      "5년 이내": "1.5%",
      "5년 초과 10년 이내": "1.0%",
      "10년 초과": "0.75%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,950만원",
    "환급률": "109.7",
    "주소": "https://www.nhelife.co.kr/ni/ig/NIIG0004M00.nhl"
  },
  "9": {
    "category": "금리연동저축보험",
    "name": "(무)KDB다이렉트 목돈마련저축보험",
    "공시이율": "2.42%",
    "최저이율": {
      "10년 이내": "1.5%",
      "10년 초과": "0.75%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,923만원",
    "환급률": "108.9",
    "주소": "http://direct.kdblife.co.kr/edirect/product/principalDetail.do"
  },
  "10": {
    "category": "금리연동저축보험",
    "name": "MAX 저축보험 무배당(B1910)",
    "공시이율": "2.6%",
    "최저이율": {
      "3년 이내": "1.75%",
      "3년 초과 5년이내": "1.5%",
      "5년 초과 10년 이내": "1.25%",
      "10년 초과": "0.8%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,923만원",
    "환급률": "109.7",
    "주소": "http://www.fubonhyundai.com/process/Hhphm404.do"
  },
  "11": {
    "category": "금리연동저축보험",
    "name": "(무)라이프플래닛b저축보험Ⅲ",
    "공시이율": "2.6%",
    "최저이율": {
      "10년 미만": "1.5%",
      "10년 이상": "1.0%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,914만원",
    "환급률": "108.7",
    "주소": null
  },
  "12": {
    "category": "금리연동저축보험",
    "name": "(무)라이프플래닛e에듀케어저축보험Ⅱ",
    "공시이율": "2.6%",
    "최저이율": {
      "10년 미만": "1.5%",
      "10년 이상": "1.0%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,903만원",
    "환급률": "108.4",
    "주소": "https://www.lifeplanet.co.kr/products/pd/HPPD600S1.dev?src=image&kw=04A6BB&inflow=XX"
  },
  "13": {
    "category": "금리연동저축보험",
    "name": "무배당 흥국생명 드림저축보험1908(수익형)",
    "공시이율": "2.52%",
    "최저이율": {
      "5년 이내": "1.25%",
      "5년 초과 10년 이내": "1.0%",
      "10년 초과": "0.75%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,900만원",
    "환급률": "108.3",
    "주소": null
  },
  "14": {
    "category": "금리연동저축보험",
    "name": "무배당 롯데하우머치 다이렉트 저축보험(1804)",
    "공시이율": "2.35%",
    "최저이율": {
      "5년 이내": "1.5%",
      "5년 초과 10년 이내": "1.0%",
      "10년 초과": "0.5%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,890만원",
    "환급률": "108.1",
    "주소": "http://www.lottehowmuch.com/index2.jsp?EKAMS=&trackingDays="
  },
  "15": {
    "category": "금리연동저축보험",
    "name": "삼성생명 인터넷저축보험2.0(무배당)",
    "공시이율": "2.51%",
    "최저이율": {
      "5년 이내": "1.25%",
      "5년 초과 10년 이내": "1.0%",
      "10년 초과": "0.5%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,889만원",
    "환급률": "108",
    "주소": "https://direct.samsunglife.com/esaving.eds?org=insmarket&pro=esaving&area=damoa&cid=direct+org_insmarket+esaving+txt_1903_00000_damoa_mid_btn1+_+_+_+_&utm_campaign=internet&utm_medium=pc-Noads&utm_source=insmarket&utm_content=esaving&utm_term=%EC%9D%B8%ED%84%B0%EB%84%B7%EC%A0%80%EC%B6%951.8&_AT=02610F7300B3024E6DF9"
  },
  "16": {
    "category": "금리연동저축보험",
    "name": "삼성생명 New에이스저축보험B2.6(무배당)",
    "공시이율": "2.51%",
    "최저이율": {
      "5년 이내": "1.25%",
      "5년 초과 10년 이내": "1.0%",
      "10년 초과": "0.5%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,886만원",
    "환급률": "107.9",
    "주소": null
  },
  "17": {
    "category": "금리연동저축보험",
    "name": "무배당 삼성화재 다이렉트 저축보험(1904.6)",
    "공시이율": "2%",
    "최저이율": {
      "5년 이내": "1.25%",
      "5년 초과 10년 이내": "1.0%",
      "10년 초과": "0.5%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,874만원",
    "환급률": "107.9",
    "주소": "https://direct.samsungfire.com/CR_MyAnycarWeb/page/VD.MADD0416.do?pdName=save&AX=Y"
  },
  "18": {
    "category": "금리연동저축보험",
    "name": "한화생명 스마트V저축보험 무배당",
    "공시이율": "2.52%",
    "최저이율": {
      "3년 이내": "1.5%",
      "3년 초과 10년 이내": "1.0%",
      "10년 초과": "0.75%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,867만원",
    "환급률": "107.4",
    "주소": null
  },
  "19": {
    "category": "금리연동저축보험",
    "name": "무배당 삼성명품 노블레스저축보험(1808)(저축플랜)",
    "공시이율": "2.25%",
    "최저이율": {
      "5년 이내": "1.25%",
      "5년 초과 10년 이내": "1.0%",
      "10년 초과": "0.5%"
    },
    "납입기간": "10",
    "유지기간": "10",
    "납입보험료": "3,600만원",
    "해지환급금": "3,867만원",
    "환급률": "107.4",
    "주소": null
  }
}